export default {
    data: [
        {
            "id": 1,
            "name": "Мамонтов Кирил",
            "birthday": "1991-04-21",
            "city": "Киев"
        },
        {
            "id": 2,
            "name": "Парфенов Дима",
            "birthday": "1994-11-04",
            "city": "Киев"
        },
        {
            "id": 3,
            "name": "Парфенов Дима",
            "birthday": "1986-03-22",
            "city": "Киев"
        },
        {
            "id": 4,
            "name": "Васильев Даня",
            "birthday": "1981-01-21",
            "city": "Киев"
        },
        {
            "id": 5,
            "name": "Рыбакова Катюшка",
            "birthday": "2000-09-02",
            "city": "Тернополь"
        },
        {
            "id": 6,
            "name": "Антипов Юра",
            "birthday": "1996-12-28",
            "city": "Тернополь"
        },
        {
            "id": 7,
            "name": "Котенко Марина",
            "birthday": "1994-08-09",
            "city": "Тернополь"
        },
        {
            "id": 8,
            "name": "Буйко Маринка",
            "birthday": "2001-06-19",
            "city": "Тернополь"
        },
        {
            "id": 9,
            "name": "Терехов Андрей",
            "birthday": "1993-10-13",
            "city": "Тернополь"
        },
        {
            "id": 10,
            "name": "Черников Владислав",
            "birthday": "2004-01-02",
            "city": "Львов"
        },
        {
            "id": 11,
            "name": "Дегтярев Леонид",
            "birthday": "1995-08-02",
            "city": "Львов"
        },
        {
            "id": 12,
            "name": "Валерьевич Сергей",
            "birthday": "1989-11-29",
            "city": "Львов"
        },
        {
            "id": 13,
            "name": "Семенов Константин",
            "birthday": "1982-03-11",
            "city": "Львов"
        },
        {
            "id": 14,
            "name": "Дегтярев Александр",
            "birthday": "1992-22-10",
            "city": "Львов"
        },
        {
            "id": 15,
            "name": "Логинов Кузя",
            "birthday": "1982-12-20",
            "city": "Житомир"
        },
        {
            "id": 16,
            "name": "Малышева Александра",
            "birthday": "2005-08-14",
            "city": "Житомир"
        },
        {
            "id": 17,
            "name": "Малышева Лиля",
            "birthday": "1997-05-08",
            "city": "Житомир"
        }
    ]
}